Repository: ArthurGareginyan/anarcho-notepad
Catalog: languages/*.po
Languages: af_af, ca_es, da_dk, de_de, es_es, et_ee, fr_fr, pl_pl

source: Page Not Found
af_af: Jammer, ons kry nie die bladsy nie
ca_es: Pàgina no trobada
da_dk: Siden blev ikke fundet
de_de: Seite nicht gefunden
es_es: Página no encontrada
et_ee: Lehte ei leitud
fr_fr: Page Introuvable
pl_pl: Strony nie znaleziono

source: We're very sorry, but the page you requested has not been found! It may have been moved or deleted.
af_af: Ons is baie jammer, maar ons kry nie die bladsy wat jy soek nie. Dit is dalk geskuif of uitgevee.
ca_es: Ho sentim però la pàgina sol·licitada no s'ha trobat! Pot ser que s'hagi mogut o eliminat.
da_dk: Vi beklager meget, men den side du bad om, findes ikke. Den kan være blevet slettet eller flyttet.
de_de: Die Seite, die Sie suchen, konnte nicht gefunden werden. Das tut uns leid!
es_es: ¡Lo sentimos mucho pero la página solicitada no se ha encontrado! Puede que se haya movido o eliminado.
et_ee: Vabandame, otsitavat lehte ei leitud! Leht on ümber tõstetud või kustutatud.
fr_fr: Désolé, cette page est introuvable ! Elle a peut-être été déplacée ou supprimée.
pl_pl: Bardzo nam przykro, ale żądana strona nie została odnaleziona! Prawdopodobnie została przeniesiona lub usunięta.

source: I'm not blaming you, but have you checked your address bar? There might be a typo in the URL.
af_af: Ek sê nie dis jou skuld nie, maar het jy die adresbalk nagegaan? Dalk het jy 'n spelfout in die URL gemaak.
ca_es: No t'estic culpant, però has comprovat l'adreça de la web? Potser hi ha un error tipogràfic a la URL.
da_dk: Det er ikke fordi jeg mener det er din skyld, men har du kontrolleret adresselinjen? Det kunne være der var en fejl i adressen.
de_de: Ich will Sie nicht ärgern, aber haben Sie die Adressleiste überprüft? Es könnte ein Tippfehler in der URL sein.
es_es: No le culpo, pero ¿ha comprobado la barra de direcciones? Puede haber un error tipográfico en la URL.
et_ee: Me ei süüdista sind, kuid oled sa aadressi õigsuses kindel? Aadressis võib olla viga.
fr_fr: Vérifiez peut-être la barre d'addresse ? Il y a peut-être une erreur dans l'URL.
pl_pl: Nie obwiniam Ciebie, ale czy możesz sprawdzić swój pasek adresu? Może być literówka w adresie URL.

source: If there isn't, you could try searching my website for the content you were looking for:
af_af: As jy dit nie hier opspoor nie, kan jy probeer om op my webwerf te kyk vir die inligting waarvoor jy soek:
ca_es: Si no està, pots provar a buscar al meu lloc el contingut que estaves buscant:
da_dk: Du kunne prøve at søge eftet det indhold du leder efter:
de_de: Falls nicht, versuchen Sie doch mal die Suche auf meiner Webseite:
es_es: Si no esta, puedes probar a buscar en mi sitio web el contenido que estabas buscando:
et_ee: Kui ei ole, siis vaata, kas leiad otsitava minu kodulehelt:
fr_fr: Sinon, vous pouvez utiliser la recherche sur le site pour trouver ce que vous cherchez :
pl_pl: Jeśli nie ma, może znajdziesz na tej stronie to czego szukasz:

source: Continue reading
af_af: Lees verder
ca_es: Continua llegint
da_dk: Fortsæt med læsningen
de_de: Weiterlesen
es_es: Continúa leyendo
et_ee: Jätka lugemist
fr_fr: Lire plus
pl_pl: Czytaj dalej

source: About the Author
af_af: Wie is ek?
ca_es: Sobre l'autor
da_dk: Om forfatteren
de_de: Über den Autor
es_es: Sobre el Autor
et_ee: Autorist
fr_fr: A propos de l'Auteur
pl_pl: O Autorze

source: Comment navigation
af_af: Boodskap navigasie
ca_es: Navegació pels comentaris
da_dk: Kommentar-Navigation
de_de: Kommentar-Navigation
es_es: Navegación por los comentarios
et_ee: Kommentaari haldamine
fr_fr: Navigation commentaires
pl_pl: Nawigacja komentarza

source: Comments are closed.
af_af: Boodskappe is nou gesluit.
ca_es: Els comentaris estan tancats.
da_dk: Der er lukket for kommentarer.
de_de: Kommentare sind hier deaktiviert.
es_es: Los comentarios están cerrados.
et_ee: Kommentaarid on keelatud.
fr_fr: Commentaires désactivés
pl_pl: Komentarze zamknięto.

source: Primary
af_af: Primêr
ca_es: Principal
da_dk: Primær
de_de: Haupt
es_es: Principal
et_ee: Esmane
fr_fr: Principal
pl_pl: Główny

source: Sidebar Area 1
af_af: Kantblok area 1
ca_es: Barra lateral Àrea 1
da_dk: Sidebar område 1
de_de: Sidebar Bereich 1
es_es: Barra lateral Área 1
fr_fr: Barre Latérale 1
pl_pl: Pasek boczny obszar 1

source: Widgets in this area will be shown below "Pages".
af_af: Koppelvlakelement (widget) in hierdie gedeelte sal onder "Bladsye" wys.
ca_es: Els Widgets en aquesta àrea es mostraran a continuació "Pagines".
da_dk: Widgets i dette område vises under "Sider".
de_de: Widgets in diesem Bereich erscheinen unterhalb von "Pages".
es_es: Los Widgets en este área se mostraran a continuación "Páginas".
et_ee: Selle ala vidinaid kuvatakse all pool "Lehed".
fr_fr: Les Widgets de cette zone seront affichés après "Pages"
pl_pl: Wtyczki w tym obszarze będą się wyświetlały poniżej "Stron".

source: Sidebar Area 2
af_af: Kantblok area 2
ca_es: Barra lateral Área 2
da_dk: Sidebar område 2
de_de: Sidebar Bereich 2
es_es: Barra lateral Área 2
fr_fr: Barre Latérale 2
pl_pl: Pasek boczny obszar 2

source: Widgets in this area will be shown below "What is this place".
af_af: Koppelvlakelement (widget) in hierdie gedeelte sal onder "Wat gaan hier aan" wys.
ca_es: Els Widgets en aquesta àrea es mostraran a continuació "¿Què és aquest lloc?"
da_dk: Widgets i dette område vises under "Hvad er dette sted?".
de_de: Widgets in diesem Bereich erscheinen unterhalb von "What is this place".
es_es: Los Widgets en este área se mostraran a continuación "¿Qué es este lugar?"
et_ee: Selle ala vidinaid kuvatakse all pool "Mis koht see on".
fr_fr: Les Widgets de cette zone seront affichés après "A Propos".
pl_pl: Wtyczki w tym obszarze będą się wyświetlały poniżej "Cóż to za miejsce".

source: Sidebar Area 3
af_af: Kantblok area 3
ca_es: Barra lateral Àrea 3
da_dk: Sidebar område 3
de_de: Sidebar Bereich 3
es_es: Barra lateral Área 3
fr_fr: Barre Latérale 3
pl_pl: Pasek boczny obszar 3

source: Widgets in this area will be shown below "Friends & Links".
af_af: Koppelvlakelement (widget) in hierdie gedeelte sal onder "Vriende en skakels" wys.
ca_es: Els Widgets d'aquesta àrea es mostraran a continuació "Amics i enllaços".
da_dk: Widgets i dette område vises under "Venner & links".
de_de: Widgets in diesem Bereich erscheinen unterhalb der "Freunde & Links"-Box.
es_es: Los Widgets en este área se mostraran a continuación "Friends & Links".
et_ee: Selle ala vidinaid kuvatakse all pool "Sõbrad & Lingid".
fr_fr: Les Widgets de cette zone seront affichés après "Liens & Amis".

source: Sidebar Area 4
af_af: Kantblok area 4
ca_es: Barra lateral Àrea 4
da_dk: Sidebar område 4
de_de: Sidebar Bereich 4
es_es: Barra lateral Área 4
fr_fr: Barre Latérale 4
pl_pl: Pasek boczny obszar 4

source: Widgets in this area will be shown below "Recent Posts".
af_af: Koppelvlakelement (widget) in hierdie gedeelte sal onder "Onlangse inskrywingsplakker" wys.
ca_es: Els Widgets en aquesta àrea es mostraran a continuació "Articles Recents"
da_dk: Widgets i dette område vises under "Seneste opslag".
de_de: Widgets in diesem Bereich erscheinen unterhalb von "Recent Posts".
es_es: Los Widgets en este área se mostraran a continuación "Artículos Recientes".
et_ee: Selle ala vidinaid kuvatakse all pool "Hiljutised Postitused".
fr_fr: Les Widgets de cette zone seront affichés après "Recent Posts".
pl_pl: Wtyczki w tym obszarze będą się wyświetlały poniżej "Ostatnie Wpisy".

source: Footer Area 1
ca_es: Peu de pàgina Àrea 1
da_dk: Footer Område 1
de_de: Footer Bereich 1
fr_fr: Bas de Page 1
pl_pl: Stopka obszar 1

source: Widgets in this area will be shown left.
ca_es: Els Widgets en aquesta àrea seran mostrats a l'esquerra.
da_dk: Widgets i dette område vises til venstre
de_de: Widgets in diesem Bereich erscheinen auf der linken Seite
et_ee: Selle ala vidinaid kuvatakse vasakul.
fr_fr: Les Widgets de cette zone seront alignés à gauche.

source: Footer Area 2
ca_es: Peu de pàgina Àrea 2
da_dk: Footer Område 2
de_de: Footer Bereich 2
fr_fr: Bas de Page 2
pl_pl: Stopka obszar 2

source: Widgets in this area will be shown center.
ca_es: Els Widgets en aquest àrea seran mostrats al centre
da_dk: Widgets i dette område vises centreret
de_de: Widgets in diesem Bereich erscheinen in der Mitte
et_ee: Selle ala vidinaid kuvatakse keskel.
fr_fr: Les Widgets de cette zone seront centrés.

source: Footer Area 3
ca_es: Peu de pàgina Àrea 3
da_dk: Footer Område 3
de_de: Footer Bereich 3
fr_fr: Bas de Page 3
pl_pl: Stopka obszar 3

source: Widgets in this area will be shown right.
ca_es: Els Widgets en aquesta àrea seran mostrats a la dreta
da_dk: Widgets i dette område vises til højre
de_de: Widgets in diesem Bereich erscheinen rechts
et_ee: Selle ala vidinaid kuvatakse paremal.
fr_fr: Les Widgets de cette zone seront alignés à droite.

source: Archive by category
af_af: Argieveer volgens categorie
ca_es: Arxiu per categoria
da_dk: Arkiv efter kategori
de_de: Archive nach Kategorie
es_es: Archivo por categoría
et_ee: Arhiveeri kategooria järgi
fr_fr: Archive par catégorie
pl_pl: Archiwum wg kategorii

source: Archive by date
af_af: Argieveer volgens datum
ca_es: Arxiu per data
da_dk: Arkiv efter dato
de_de: Archive nach Datum
es_es: Archivo por fecha
et_ee: Arhiveeri kuupäeva järgi
fr_fr: Archive par date
pl_pl: Archiwum wg daty

source: Archive by month
af_af: Argieveer volgens maand
ca_es: Arxiu per mes
da_dk: Arkiv efter måned
de_de: Archive nach Monat
es_es: Archivo por mes
et_ee: Arhiveeri kuu järgi
fr_fr: Archive par mois
pl_pl: Archiwum wg miesięcy

source: Archive by year
af_af: Argieveer volgens jaar
ca_es: Arxiu per any
da_dk: Arkiv efter år
de_de: Archive nach Jahr
es_es: Archivo por año
et_ee: Arhiveeri aasta järgi
fr_fr: Archive par année
pl_pl: Archiwum wg lat

source: You currently reading
af_af: Jy lees tans
ca_es: Actualment estas llegint
da_dk: Du læser nu
de_de: Sie lesen gerade
es_es: Estás leyendo actualmente
et_ee: Praegu loed
pl_pl: Aktualnie czytasz

source: Search results for
af_af: Soektogresultate vir
ca_es: Resultats per la cerca
da_dk: Søgeresultater for
de_de: Suchergebnisse für
es_es: Resultados de búsqueda para
et_ee: Vasted otsingule
fr_fr: Résultats de recherche pour
pl_pl: Wyszukaj wyniki dla

source: Archive by tag
af_af: Argieveer volgens tag
ca_es: Arxiu per etiqueta
da_dk: Arkiv efter tag
de_de: Archive nach Schlagworten
es_es: Archivo por etiqueta
et_ee: Arhiveeri sildi järgi
fr_fr: Archive par tag
pl_pl: Archiwum wg tagów

source: Articles posted by
af_af: Artikels opgelaaid deur
ca_es: Articles publicats per
da_dk: Artikler af
de_de: Beiträge von
es_es: Artículo publicados por
et_ee: Postituse avaldas
fr_fr: Articles postés par
pl_pl: Artykuł napisany przez

source: You got it
af_af: Jy het dit!
ca_es: Ja ho tens
da_dk: Du har det
de_de: Sie haben es
es_es: Ya lo tienes
et_ee: Õigesti tehtud
fr_fr: Introuvable, Voilà
pl_pl: Masz to

source: Previous page
af_af: Vorige bladsy
ca_es: Pàgina prèvia
da_dk: Forrige side
de_de: Vorherige Seite
es_es: Página anterior
et_ee: Eelmine
fr_fr: Page précédente
pl_pl: Poprzednia strona

source: Next page
af_af: Volgende bladsy
ca_es: Pàgina següent
da_dk: Næste sidee
de_de: Nächste Seite
es_es: Página siguiente
et_ee: Järgmine
fr_fr: Page suivante
pl_pl: Następna strona

source: Page
af_af: Bladsy
ca_es: Pàgina
da_dk: Side
de_de: Seite
es_es: Página
et_ee: Leht
pl_pl: Strona

source: of the
af_af: van die
ca_es: de la
da_dk: af
de_de: von
es_es: de la
et_ee: sellest
fr_fr: sur
pl_pl: z

source: Posts navigation
af_af: Navigeer inskrywings
ca_es: Navegació d'articles
da_dk: Opslagsnavigation
es_es: Navegación de artículos
et_ee: Postituste haldamine
fr_fr: Navigation des articles
pl_pl: Nawigacja wpisów

source: Post navigation
af_af: Navigeer inskrywing
ca_es: Navegació d'article
da_dk: Opslagsnavigation
es_es: Navegación de artículo
et_ee: Postituse haldamine
fr_fr: Navigation de l'article
pl_pl: Nawigacja wpisu

source: (Edit)
af_af: (Verander)
ca_es: (Editar)
da_dk: (Redigér)
de_de: (Bearbeiten)
es_es: (Editar)
et_ee: (Muuda)
fr_fr: (Modifier)
pl_pl: (Edycja)

source: (Post author)
af_af: (Inskrywing deur my)
ca_es: (Autor de l'article)
da_dk: (Forfatter)
de_de: (Autor)
es_es: (Autor del artículo)
et_ee: (Postituse autor)
fr_fr: (Auteur)
pl_pl: (Autor wpisu)

source: Your comment is awaiting moderation.
af_af: Jou boodskap word goedgekeur.
ca_es: El teu comentari esta pendent de moderació.
da_dk: Din kommentar afventer godkendelse.
de_de: Ihr Kommentar wartet auf Freischaltung
es_es: Tu comentario está esperando ser moderado.
et_ee: Teie kommentaar ootab modereerimist.
fr_fr: Votre commentaire est en attente de modération.
pl_pl: Twój komentarz oczekuje na moderacje.

source: Edit
af_af: Verander
ca_es: Editar
da_dk: Redigér
de_de: Bearbeiten
es_es: Editar
et_ee: Muuda
fr_fr: Modifier
pl_pl: Edytuj

source: Reply
af_af: Antwoord
ca_es: Contestar
da_dk: Besvar
de_de: Antworten
es_es: Responder
et_ee: Vasta
fr_fr: Répondre
pl_pl: Odpowiedź

source: Page %s
af_af: Bladsy %s
da_dk: Side %s
de_de: Seite %s
es_es: Página %s
et_ee: Leht %s

source: queries in
ca_es: consultes a
da_dk: søg i
de_de: suche in
et_ee: päringuid
fr_fr: requêtes en
pl_pl: zapytań w

source: seconds
af_af: sekonde
ca_es: segons
da_dk: sekunder
de_de: Sekunden
es_es: segundos
et_ee: sekundis
fr_fr: secondes
pl_pl: sekundy

source: Not Found
af_af: Jammer, ons kry dit nie
ca_es: No s'ha trobat
da_dk: Ikke Fundet
de_de: Nicht gefunden
es_es: No se ha encontrado
et_ee: Ei Leitud
fr_fr: Introuvable
pl_pl: Nie znaleziono

source: Sorry, but you are looking for something that isn't here.
af_af: Jammer, maar jy soek iets wat nie hier is nie.
ca_es: Disculpa les molèsties, però estas buscant alguna cosa que no està aquí.
da_dk: Jeg beklager, men det ser ud til at du leder efter noget der ikke er her.
de_de: Sorry, Ihre Suche brachte kein Ergebnis.
es_es: Disculpe, pero lo que estás buscando no se encuentra aquí.
et_ee: Vabdandust, aga sa otsid midagi, mida siin ei ole.
fr_fr: Désolé, ce que vous cherchez n'est pas ici.
pl_pl: Przepraszamy, ale szukasz czegoś czego tu nie ma.

source: Category:
af_af: Kategorie:
ca_es: Categoria:
da_dk: Kategorier:
de_de: Kategorie:
es_es: Categoría:
et_ee: Kategooria:
fr_fr: Catégorie :
pl_pl: Kategoria:

source: &#9998; EDIT
da_dk: &#9998; REDIGÉR
de_de: &#9998; BEARBEITEN
es_es: &#9998; EDITAR
et_ee: &#9998; Muuda

source: Posted
af_af: Inskrywing
ca_es: Publicat
da_dk: Opslået
de_de: Verfasst
es_es: Publicado
et_ee: Avaldas
fr_fr: Ecrit
pl_pl: Opublikowano

source: by
af_af: deur
ca_es: per
da_dk: af
de_de: von
es_es: por
fr_fr: par
pl_pl: przez

source: LEAVE A COMMENT
ca_es: DEIXA UN COMENTARI
da_dk: EFTERLAD EN KOMMENTAR
de_de: SCHREIBE EINEN KOMMENTAR
es_es: DEJA UN COMENTARIO
et_ee: KOMMENTEERI
fr_fr: Commenter

source: Paste here small text about You and/or about site
af_af: Sit hier \'n kort stukkie oor jou en/of die webwerf
da_dk: Skriv en kort tekst om dig og/eller dit site
de_de: Hier kannst du einen kurzen Text über dich und/oder deine Seite einfügen.
es_es: Añade aquí un pequeño texto sobre ti y/o sobre el sitio
et_ee: Kirjuta siia lühidalt endast ja oma lehest

source: About box - "What is this place?"
af_af: Meer oor boksie - "Wat gaan hier aan?"
ca_es: Caixa Sobre - "Què és aquest lloc?"
da_dk: Om boks - "Hvad er dette sted?"
de_de: Über-uns-Box - "Worum geht es hier?"
es_es: Caja Acerca de - "¿Qué es este lugar?"
et_ee: Teabekast - "Mis koht see on?"
pl_pl: Box o - "Cóż to za miejsce?".

source: Copyright after post
af_af: Kopiereg na die inskrywing
ca_es: Copyright després de l'article
da_dk: Copyright efter et opslag
de_de: Copyright am Ende jedes Posts
es_es: Copyright tras el artículo
et_ee: Autoriõigused postituse lõpus
fr_fr: Copyright après article
pl_pl: Prawa autorskie po wpisie

source: Site-info in footer
af_af: Webbladinligting in die footer
ca_es: Informació del lloc al peu de pàgina
da_dk: Side info i footer
de_de: Seiten-Info in der Fußzeile
es_es: Información del sitio en el pie de página
et_ee: Lehe info jaluses
pl_pl: Informacje o stronie w stopce

source: Disable copyright of the author of theme in footer
af_af: De-aktiveer die kopiereg van die outeur van die tema in die footer
da_dk: Slå tema forfatterens copyright note i footeren fra
de_de: Copyright des Theme-Autors in der Fußzeile deaktivieren
es_es: Deshabilitar copyright del autor del tema en el pie de página
et_ee: Lülita jaluses olev autoriõiguse osa välja

source: Stuff
af_af: Allerande dinge
da_dk: Diverse
de_de: Diverses
et_ee: Kraam
fr_fr: Divers
pl_pl: Narzędzia

source: Enable "Title animation"
af_af: Aktiveer "Titel animasie"
ca_es: Habilitar "Animació del títol"
da_dk: Aktiver overskriftsanimation
de_de: Titel-Animation einschalten
es_es: Habilitar "Animación del título"
et_ee: Lülita sisse "Animeeritud pealkiri"
fr_fr: Activer "Animation du titre"
pl_pl: Włącz "Animacje tytułu"

source: Disable "Paper Search"
af_af: De-aktiveer "Papier soektog"
ca_es: Deshabilitar "Cercador de paper"
da_dk: Slå "Papir søgning" fra
de_de: "Papier-Suche" deaktivieren
es_es: Deshabilitar "Buscador de papel"
et_ee: Lülita välja "Otsing"
fr_fr: Désactiver "Recherche"
pl_pl: Wyłącz "Papierową wyszukiwarkę"

source: Disable box "What is this place?"
af_af: De-aktiveer die boksie "Wat gaan hier aan?"
ca_es: Deshabilitar caixa- "¿Què és aquest lloc?"
da_dk: Slå boksen "What is this place?" fra
de_de: Über-uns-Box deaktivieren
es_es: Deshabiltar caja - "¿Qué es este lugar?"
et_ee: Lülita välja lahter "Mis koht see on?"
pl_pl: Wyłącz box "Cóż to za miejsce?"

source: Disable box "Friends & Links"
af_af: De-aktiveer die boksie "Vriende en skakels"
ca_es: Deshabilita la caixa "Amics i enllaços"
da_dk: Slå boksen "Venner & links" fra
de_de: "Freunde & Links"-Box deaktivieren
es_es: Deshabilitar caja "Friends & Links"
et_ee: Lülita välja lahter "Sõbrad & Lingid"

source: Enable Year in "Red Data Ribbons"
ca_es: Activar Any en "Cinta de dades vermella"
da_dk: Aktiver år i "Røde data bånd""
de_de: Jahr in den roten Datumsbändern anzeigen
et_ee: Kuva aastat ribal "Punane Riba"
pl_pl: Włącz rok w "Czerwonej wstążce daty"

source: Disable "Red Data Ribbons"
af_af: De-aktiveer "Rooi Data Linte"
ca_es: Deshabilitar "Cintes vermelles de dades"
da_dk: Slå "Røde data bånd" fra
de_de: Rote Datums-Bänder deaktivieren
es_es: Deshabiltar "Cintas rojas de datos"
et_ee: Lülita välja "Punane Riba"
pl_pl: Wyłącz "Czerwoną wstążkę daty"

source: Disable "Recent Posts Sticker"
af_af: De-aktiveer "Onlangse inskrywingsplakker"
ca_es: Deshabilitar "Pegatina d'articles recents"
da_dk: Slå "Seneste opslag klistremærket" fra
de_de: "Letzte Beiträge"-Sticker deaktivieren
es_es: Deshabilitar "Pegatinas de artículos recientes"
et_ee: Lülita välja "Hiljutised postitused"
fr_fr: Désactiver "Recent Posts"
pl_pl: Wyłącz "Naklejkę ostatnie posty"

source: Enable "Breadcrumbs"
af_af: Aktiveer "Breadcrumbs"
ca_es: Habilitar "Fil d'ariadna (breadcrumbs)"
da_dk: Aktiver "Brødkrummer"
de_de: "Breadcrumbs" aktivieren
es_es: Habilitar "Breadcrumbs"
et_ee: Lülita sisse "Breadcrumbs"
fr_fr: Activer "Breadcrumbs"
pl_pl: Włącz "Belkę ścieżki"

source: Enable "Page Navigation"
af_af: Aktiveer "Bladsy navigasie"
ca_es: Habilitar "Pàgina de Navegació"
da_dk: Aktiver "Side navigation"
de_de: Seiten-Navigation aktivieren
es_es: Habilitar "Página de Navegación"
et_ee: Lülita sisse "Lehel navigeerimine"
fr_fr: Activer "Navigation"
pl_pl: Włącz "Nawigację strony"

source: Disable block "About the Author"
ca_es: Desactiva el bloc "Sobre l'autor"
da_dk: Slå boksen "Om forfatteren" fra
de_de: Box "Über den Autor" deaktivieren
et_ee: Lülita välja blokk "Autorist"
fr_fr: Désactiver "A propos de l'auteur"
pl_pl: Wyłącz blok "O Autorze"

source: Disable button "To Top"
af_af: De-aktiveer die knoppie "Na Bo"
da_dk: Slå knappen "Til toppen" fra
de_de: "Nach-oben"-Button deaktivieren
es_es: Deshabiltar botón "Arriba"
et_ee: Lülita välja nupp "Üles"

source: Show info line in footer
af_af: Wys inligtingslyn in die footer
ca_es: Mostrar línia d'informació al peu de pàgina
da_dk: Vis info linje i footeren
de_de: Info-Zeile im Footer anzeigen
es_es: Mostrar línea de información en el pie de página
et_ee: Kuva jaluses infot
fr_fr: Montrer information dans le bas de page
pl_pl: Pokaż linię info w stopce

source: Disable RSS icon in sidebar
da_dk: Slå RSS ikon i sidebar fra
et_ee: Lülita küljeribal olev RSS ikoon välja

source: Put here your scripts
af_af: Sit jou kode hier
ca_es: Posa aquí els teus scripts
da_dk: Indsæt dine scripts her
de_de: Platziere deine Skripte hier
es_es: Ponga aquí sus scripts
et_ee: Pane skriptid siia
fr_fr: Placer vos scripts ici
pl_pl: Umieść tutaj swoje skrypty

source: Scripts before posts
af_af: Kode voor inskrywings
ca_es: Scripts abans de l'article
da_dk: Sscripts før opslag
de_de: Skripte vor den Beiträgen
es_es: Scripts antes del artículo
et_ee: Skriptid enne postitusi
fr_fr: Scripts avant les articles
pl_pl: Skrypty przed wpisami

source: Scripts at the beginning of the posts
af_af: Kode aan die begin van inskrywings
ca_es: Scripts a l'inici de l'article
da_dk: Scripts ved starten af et opslag
de_de: Skripte am Anfang der Beiträge
es_es: Scripts al inicio de los artículos
et_ee: Skriptitid postituste alguses
fr_fr: Scripts au début des articles
pl_pl: Skrypty na początku wpisów

source: Scripts at the end of the posts
af_af: Kode aan die einde van inskrywings
ca_es: Scripts al final de l'article
da_dk: Scripts i slutningen af et opslag
de_de: Skripte am Ende der Beiträge
es_es: Scripts al final de los artículos
et_ee: Skriptid postituste lõpus
fr_fr: Scripts à la fin des articles
pl_pl: Skrypty na końcu wpisów

source: Scripts after posts
af_af: Kode na inskrywings
ca_es: Script després dels articles
da_dk: Scripts efter opslag
de_de: Skripte nach den Beiträgen
es_es: Script tras los artículos
et_ee: Skriptid pärast postitusi
fr_fr: Scripts après les articles
pl_pl: Skrypty po wpisach

source: Post
af_af: Inskrywing
ca_es: Article
da_dk: Artikel
de_de: Artikel
es_es: Artículo
et_ee: Postitused
fr_fr: Article
pl_pl: Wpisy

source: Font size of posts
af_af: Lettergrootte poste
ca_es: Mida de la font dels articles
da_dk: Skriftstørrelse til opslag
de_de: Schriftgröße für die Artikel
es_es: Tamaño de la fuente del artículo
et_ee: Postituste fondi suurus
fr_fr: Taille de la police des articles
pl_pl: Rozmiar czcionki we wpisach

source: Font of posts (Google Webfonts)
af_af: Lettertipe van inskrywings (Google Webfonts)
ca_es: Font de l'article (Google Webfonts)
da_dk: Skrifttype til opslag (Google Webfonts)
de_de: Schriftart für die Artikel (Google Webfonts)
es_es: Fuente del artículo (Google Webfonts)
et_ee: Postituste font (Google Webfonts)
fr_fr: Police des articles (Google Webfonts)
pl_pl: Czcionka wpisów (Google Webfonts)

source: Site Title font (Google Webfonts)
af_af: Lettertipe van webwerf titel (Google Webfonts)
ca_es: Font del títol del lloc (Google Webfonts)
da_dk: Site titel (Google Webfonts)
de_de: Schriftart Seitentitel (Google Webfonts)
es_es: Fuente del título del sitio (Google Webfonts)
et_ee: Lehe pealkirja font (Google Webfonts)
fr_fr: Police du Titre du Site (Google Webfonts)
pl_pl: Czcionka tytułu strony (Google Webfonts)

source: Site Tagline font (Google Webfonts)
af_af: Lettertipe van webwerf etiket (Google Webfonts)
ca_es: Font del lema del lloc (Google Webfonts)
da_dk: Skrifttype til underoverskrift (Google Webfonts)
de_de: Schriftart Untertitel (Google Webfonts)
es_es: Fuente del lema del sitio (Google Webfonts)
et_ee: Lehe Tagline font (Google Webfonts)
fr_fr: Police du Sous-Titre (Google Webfonts)
pl_pl: Czcionka linii tagów (Google Webfonts)

source: Site Title color
af_af: Kleur van webwerf titel
ca_es: Color del títol del lloc
da_dk: Farve på site titel
de_de: Seitentitel Schriftarbe
es_es: Color del título del sitio
et_ee: Lehe pealkirja värv
fr_fr: Couleur du Titre du Site
pl_pl: Kolor tytułu strony
