Repository: ArthurGareginyan/anarcho-notepad
Catalog: languages/*.po
Languages: af_af, ca_es, da_dk, de_de, es_es, et_ee, fr_fr, pl_pl

source: Site Tagline color
af_af: Webwerf etiket kleur
ca_es: Color del lema del lloc
da_dk: Farve på undertitel
de_de: Untertitel Schriftfarbe
es_es: Color del lema del sitio
et_ee: Lehe Tagline värv
fr_fr: Couleur du Sous-Titre
pl_pl: Kolor linii tagów

source: Site Title Position
af_af: Posisie van webwerf titel
ca_es: Posició del títol del lloc
da_dk: Placering af site titel
de_de: Position des Seitentitels
es_es: Posición del título del sitio
et_ee: Lehe pealkirja positsioon
fr_fr: Position du Titre du Site
pl_pl: Pozycja tytułu strony

source: Left
af_af: Links
ca_es: Esquerra
da_dk: Venstre
de_de: Links
es_es: Izquierda
et_ee: Vasak
fr_fr: Gauche
pl_pl: Lewo

source: Center
af_af: Middel
ca_es: Centrat
da_dk: Centreret
de_de: Zentriert
es_es: Centrado
et_ee: Keskel
fr_fr: Centre
pl_pl: Środek

source: Background Color
af_af: Agtergrond kleur
ca_es: Color del fons
da_dk: Baggrundsfarve
de_de: Hintergrundfarbe
es_es: Color de fondo
et_ee: Taustavärv
fr_fr: Couleur de fond
pl_pl: Kolor tła

source: Background Size
af_af: Agtergrond grootte
ca_es: Mida del fons
da_dk: Baggrundsstørrelse
de_de: Hintergrundbild Größe
es_es: Tamaño del fondo
et_ee: Tausta suurus
fr_fr: Taille du fond
pl_pl: Rozmiar tła

source: Auto (Default)
af_af: Outomaties (Default)
ca_es: Auto (per defecte)
da_dk: Auto (Standard)
de_de: Auto (Voreinstellung)
es_es: Auto (Por defecto)
et_ee: Automaatne (Vaikimisi)
fr_fr: Automatique (par Défaut)
pl_pl: Auto (Domyślnie)

source: Contain
af_af: Bevat
ca_es: Conté
da_dk: Indeholder
es_es: Contiene
et_ee: Sisaldab
fr_fr: Contient
pl_pl: Zawiera

source: If you have any questions or suggestions for improving and adding new features, feel free to contact me at:
da_dk: Hvis du har spørgmsål eller forslag til forbedringer og/eller nye funktioner, så bare kontakt mig på:
et_ee: Kui tekkib mingeid küsimusi või soovitusi teema arendamise ja uute funktsioonide lisamise kohta, siis võta minuga julgelt ühendust:
fr_fr: Si vous avez des questions ou des suggestions pour améliorer ou rajouter des fonctionnalités, n'hésitez pas à me contacter sur :

source: Sorry for what I delete some functions from Customizer. I have to do it due to the rules of wordpress.org.
da_dk: Undskyld jeg har slettet nogle tilpasningsfunktioner. Jeg var nødt til det for at overholde reglerne på wordpress.org
de_de: Sorry, einige Funktionen des Customizers mussten aufgrund der Bestimmungen von wordpress.org entfernt werden.
et_ee: Vabandan, et pidin mõned funktsioonid eemaldama, need ei olnud wordpress.org reeglitega kooskõlas.

source: Translation
ca_es: Traducció
da_dk: Oversættelse
de_de: Übersetzung
et_ee: Tõlkimine
fr_fr: Traduction

source: Thanks to all who helped me translate "Anarcho-Notepad" into other languages!
ca_es: Gràcies a tots els que m'heu ajudat a traduir "Anarcho-Notepad" a aquest idiomes!
da_dk: Tak til alle der har hjulpet mig med at oversætte "Anarcho-Notepad" til andre sprog!
de_de: Danke an alle, die geholfen haben, "Anarcho-Notepad" in andere Sprachen zu übersetzen!
et_ee: Tänan kõiki, kes on aidanud mul "Anarcho-Notepad" teemat teistesse keeltesse tõlkida!
fr_fr: Merci à tous ceux qui m'ont aidé a traduire "Anarcho-Notepad" dans d'autres langues !
pl_pl: Dziękuję wszystkim, którzy pomogli mi przetłumaczyc "Anarcho-Notepad" na inne języki!

source: Thank you very much for your contribution!
da_dk: Mange tak for dit bidrag
et_ee: Tänan abi eest!
fr_fr: Merci pour votre contribution !

source: Happy to enjoy the Anarcho-Notepad?
af_af: Is jy gelukkig met die tema Anarcho Notepad?
ca_es: Feliç de gaudir de Anarcho-Notepad?
da_dk: Glad for Anarcho-Notepad?
de_de: Dir gefällt das "Anarcho-Notepad"?
es_es: ¿Feliz de disfrutar de Anarcho-Notepad?
et_ee: Oled Anarcho-Notepad teemaga rahul?
fr_fr: Vous appréciez "Anarcho-Notepad" ?
pl_pl: Zadowolony z Anarcho-Notepad?

source: Leave a comment
af_af: Los 'n boodskap
da_dk: Efterlad en kommentar
de_de: Schreibe einen Kommentar
es_es: Deja un comentario
et_ee: Kommenteeri

source: Please consider making a donation
af_af: Oorweeg dit asseblief om \'n skenking
da_dk: Overvej venligst at donere
de_de: Über eine Spende würde ich mich freuen
es_es: Por favor plantéate realizar una donación
et_ee: Palun kaaluda annetuse tegemist

source: Follow me :
af_af: Volg my :
ca_es: Segueix-me:
da_dk: Følg mig :
es_es: Sígueme :
et_ee: Ole mu tegevusega kursis :
fr_fr: Suivez-moi aussi sur :
pl_pl: Za mną:

source: Theme Info
af_af: Tema Info
ca_es: Informació del tema
da_dk: Tema Info
de_de: Theme-Informationen
es_es: Información del tema
et_ee: Teema Info
fr_fr: Informations sur le thème
pl_pl: Info o motywie

source: Help
ca_es: Ajuda
da_dk: Hjælp
de_de: Hilfe
es_es: Ayuda
et_ee: Abi
fr_fr: Aide
pl_pl: Pomoc

source: Need help with Anarcho-Notepad? Click here!
af_af: Het jy hulp nodig met Anarcho-Notepad? Klik hier!
ca_es: Necessites ajuda amb Anarcho-Notepad? Clica aquí!
da_dk: Har du brug for hjælp med Anarcho-Notepad? Klik her!
de_de: Benötigst du Hilfe für "Anarcho-Notepad"? Klick hier!
es_es: ¿Necesitas ayuda con Anarcho-Notepad? ¡Haz click aquí!
et_ee: Vajad Anarcho-Notepad teema kasutamisel abi? Vajuta siia!
fr_fr: Besin d'aide sur Anarcho-Notepad ? Cliquez ici !
pl_pl: Potrzebujesz pomocy z Anarcho-Notepad? Kliknij tutaj!

source: Sorry for your result nothing found
af_af: Jammer, ons kry niks vir jou soektog nie
ca_es: Ho sento pel resultat no s'ha trobat res
da_dk: Jeg er ked af det, men der blev ikke fundet noget
de_de: Sorry, deine Suchanfrage brachte kein Ergebnis.
es_es: Lo siento por el resultado no se encontró nada
et_ee: Otsingule ei leitud vastet
fr_fr: Désolé, aucun résultat de recherche
pl_pl: Niestety nie znaleziono tego czego szukasz

source: Write your search and hit Enter
af_af: Tik jou soektog en kliek Enter
ca_es: Escriu la teva cerca i clica Enter
da_dk: Skriv hvad du søger efter, og tryk på enter
de_de: Suchbegriff eintippen und Enter drücken
es_es: Escriba su búsqueda y pulse Enter
et_ee: kirjuta otsitav sõna ja vajuta Enter klahvi
fr_fr: Tapez votre recherche puis Entrée
pl_pl: Wpisz szukane słowo i naciśnij enter

source: Pages:
af_af: Bladsye:
ca_es: Pàgines:
da_dk: Sider:
de_de: Seiten:
es_es: Páginas:
et_ee: Lehed:
pl_pl: Strony:

source: Author(s):
af_af: Outeur(s):
ca_es: Autor(s):
da_dk: Forfatter(e):
de_de: Autor(en):
es_es: Autor(es):
et_ee: Autorid(d):
fr_fr: Auteur(s) :
pl_pl: Autor/Autorzy:

source: Posts:
af_af: Inskrywings:
ca_es: Articles:
da_dk: Opslag:
de_de: Artikel:
es_es: Artículos:
et_ee: Postitused:
fr_fr: Articles :
pl_pl: Wpisy:

source: Archives:
af_af: Argief:
ca_es: Arxius:
da_dk: Arkiv:
de_de: Archive:
es_es: Archivos:
et_ee: Arhiivid:
pl_pl: Archiwa:

source: Scripts
af_af: Kodes
de_de: Skripte
et_ee: Skriptid
pl_pl: Skrypty

source: If you liked the theme "Anarcho Notepad", then I'll be glad if you consider donating:
af_af: As jy graag die tema "Anarcho Notepad", dan sal ek bly wees as jy dit oorweeg skenk:
de_de: Wenn dir das Theme "Anarcho Notepad" gefällt, würde ich mich über eine kleine Spende freuen:
es_es: Si te gusta el tema "Anarcho Notepad", entonces estaré encantado si te planteas realizar una donación:

source: Cover
af_af: Aangesig
ca_es: Cobrir
es_es: Cubierta
et_ee: Katab
fr_fr: Couverture
pl_pl: Okładka

source: Pingback:
af_af: Terug pieng:
fr_fr: Pinback :

source: mb
fr_fr: Mo

source: EDIT
fr_fr: Modifier

source: in category "
fr_fr: dans la catégorie "

source: Meta
fr_fr: Méta

source: Numbers of recent posts in sidebar
fr_fr: Nombres d'articles dans la barre latérale

source: Inspired by the idea of anarchy, I designed this free premium WordPress theme for your personal blogs and diaries. This theme is perfect for writers and artists. "Anarcho Notepad" can be easily customised and already translated to different languages. It utilises latest HTML-5, CSS-3, PHP and WordPress native functions for creating the awesomeness that looks good on every browser. I'm constantly adding new features to this theme to allow you to personalise it to your own needs. If you want a new feature or just want to be able to change something just ask me and I would be happy to add it. I'm glad to present you the Most Anarchist WP-Theme Of All! Enjoy!
fr_fr: Inspiré par l'idée noble de l'anarchie, j'ai créé ce thème Wordpress gratuit mais de qualité pour vos blog personnels. Ce thème est parfait pour les écrivains et artistes. "Anarcho Notepad" est facile à personnaliser et déjà traduit dans de nombreuses langues. En utilisant HTML-5, CSS, PHP et des fonctions avancées de Wordpress, ce thème s'affiche correctement sur tous les navigateurs modernes. Je rajoute regulièrement des nouvelles fonctionnalités à ce thème pour vous permettre de le personnaliser pour vos propres besoins. Si vous désirez voir une nouvelle fonctionnalité, ou simplement changer quelque chose, n'hésitez pas à me contacter et je ferai de mon mieux. Je suis fier de vous présenter le Plus Anarchiste des WP-Theme ! Enjoy !
